module.exports = {
    title: 'Bi Line',
    home: 'Bi Line',
    nav: {
        aboutus: 'Մեր մասին',
        services: 'Ծառայություններ',
        news: 'Նորություններ',
        projects: 'Նախագծեր',
        contacts: 'Կոնտակտներ',
        clients: 'Հաճախորդներ'
    },
    slider: {
        first: 'ԱՊԱԳԱԻ ՏԵԽՆՈԼՈԳԻԱՆԵՐ',
        second: 'ՏԵԽՆՈԼՈԳԻԱՆԵՐ ՈՐԱԿ ՀԱՐՄԱՐԱՎԵՏՈՒԹՅՈՒՆ',
        third: ''
    },
    ourclients: 'Մեր գործընկերները',
    stayconnected: 'Մնացեք կապի մեջ',
    latestnews: 'Վերջին նորություններ',
    contactDetails:{
        address: 'պող. Խանջյան 50, Երեվամ',
        telephone: 'հեռ:  +374 10 57 88 25, +374 10 57 66 59, +374 57 33 58',
        fax: 'ֆակս: +374 10 57 45 59',
        serviceCenter: 'սերվիս կենտրոն:  +374 10 56 11 91',
        email: 'e-mail: info@bi-line.am'
    },
    aboutus: {
        title: 'Մեր մասին',
        text: '<p>Ընկերության գործունեության գաղափարի հիմքում ընկած է երեք սկզբունք`</p>\
\
        <P><b>ՏԵԽՆՈԼՈԳԻԱ ՈՐԱԿ ՀԱՐՄԱՐԱՎԵՏՈՒԹՅՈՒՆ</b></p>\
\
            <p>Հավատարիմ լինելով այդ սկզբունքներին, Բի Լայն-ը համագործակցում է նորագույն տեխնոլոգիաներ մշակող` ՏՏ ոլորտի առաջատարների հետ, հաճախորդին մատուցելով որակյալ սարքավորումներ և բարձրագույն մակարդակի մասնագիտական ծառայություններ: Ընկերությունն անցել է համակարգչային սարքավորումների վաճառքի, նորոգման և սպասարկման համակարգի համապատասխանության, ինչպես նաև մալուխային ցանցերի նախագծման և տեղադրման հավատարմագրում:</p>\
\
    <p>Հիմնադրման պահից (1996 թ.) մեր ընկերությունը ցուցաբերում է Կայունություն, Հուսալիություն և Պրոֆեսիոնալիզմ` մասնագիտական մոտեցում հաճախորդների խնդիրներին:</p>\
\
    <p>Ընկերության գործունեության ռազմավարական հիմնաքարերից մեկն է համագործակցությունը կորպորատիվ հաճախորդների հետ: Այստեղ մենք առաջարկում ենք լուծումների և ծառայությունների լայն ընդգրկույթ ինչպես խոշոր կազմակերպությունների և բանկերի, այդպես էլ միջին և փոքր բիզնեսի համար:</p>\
\
    <p>Բի Լայն ընկերության հաճախորդների ցուցակն ընդգրկում է ավելի քան 100 կազմակերպություններ, որոնց թվում կան բջջային օպերատորներ, բանկեր, արդյունաբերական</p>\
\
<p>ընկերություններ, վարկային կազմակերպություններ, հեռահաղորդակցման կազմակերպություններ, պետական կազմակերպությունների ներկայացուցիչներ, օտարերկրյա ընկերություններ, դեսպանություններ և այլն:</p>\
\
    2000 թ.-ից սկսած Բի Լայն ընկերությունը գտնվում է ՏՏ ոլորտում Հայաստանի Հանրապետության խոշորագույն հարկատուների շարքում:\
   '
    },
    contacts:{
        title: 'Մեր անձնակազմը',
        text: '<p> Հետեւելով մեր ընկերության սկզբունքներին, մենք պահպանում ենք կորպորատիվ մշակույթը, որն անհրաժեշտ է ամենաբարձր մակարդակին հասնելու համար մեր բոլոր գործերում: </p>\
            <p>Բիզնեսի հաջողության կարևոր գործոններից մեկն է բարձր որակավորումով թիմը: </p>\
    <p> Ողջ ընկերության անձնակազմը, պարբերաբար անցնում է վերապատրաստություն եւ սերտիֆիկացիա. Ընդ որում, վաճառքի մենեջերները եւ ինժեներները վերապատրաստվում եւ անցնում են սերտիֆիկացիա <b> HP </b>, <b> Schneider Electric </b>, <b> Microsoft </b>, <b> Cisco </b> եւ այլ ընկերություններում:  Տեխնիկական աջակցության, վաճառքի եւ մարկետինգի բնագավառներում: </p>'
    },
    projects:{
        title: 'Նախագծեր'
    },
    services: {
        title: 'Ծառայություններ',
        intro: 'Մեր ընկերությունը մասնագիտացած է ՏՏ համակարգերի նախագծման, սարքավորումների  մատակարարման, այնքան արագ, որքան հնարավոր է, ինչպես նաեւ նախավածառքի պարտադիր կառավարման եւ տեխնիկական աջակցության, բարդ համակարգչային համակարգեր տեղադրում, իրականացման եւ աջակցություն .',
        consulting: {
            title: 'Խորհրդատվական ծառայություններ:',
            texts:['Բարդ համակարգերի Նախագծում խնդիրների լուծման համար', 'ՏՏ սարքավորումների ընտրություն եւ կոնֆիգուրացիա ցանկացած բարդության','տեղական (LAN) և համընդհանուր (WAN) տվյալների ցանցերի նախագծում և հավաքում']
        },
        installations:{
            title: 'Սարքավորումների առաքում, տեղադրում և գործարկում:',
            texts:['սերվերներ, պահման համակարգեր, workstation-ներ, անհատական համակարգիչներ, լապտոփներ',
                'սարքավորումներ եւ UPS համակարգերի 0.5kvt մինչեւ 160kw կամ ավելի, հովացման համակարգեր սերվերային սենյակների եւ տվյալների կենտրոնների համար, բնապահպանական մոնիտորինգի համակարգ',
                'ծրագրային ապահովում',
                'Հիշողության մոդուլներ, ֆլեշ կրիչներ եւ այլն']
        },
        techsup:{
            title: 'Տեխնիկական սպասարկում:',
            texts: ['երաշխիքային սպասարկում եւ վերանորոգում', 'Երաշխիքային ընդլայնում', 'սպասարկում եւ աջակցություն հատուկ պայմաններով, այդ թվում, 24x7']
        },
        distribution: 'Դիստրիբուցիա',
        sysintegration: 'Համակարգերի ինտեգրացիա',
        localization: 'Ծրագրային տեղայնացումը'
    },
    news:{
        title: 'Նորություններ'
    },
    ourservices:{
        info:{
            title: '22 տարի առաջնորդություն',
            text: ' Հայկական ՏՏ շուկայում. Հայաստանի խոշորագույն հարկատուներից մեկը ՏՏ ոլորտում ...'
        },
        support:{
            title: 'Սպասարկում և տեխնիկական աջակցություն ',
            text: 'Հատուկ պայմաններով, այդ թվում, 24x7'
        },
        staff:{
            title: 'Անձնակազմի վերապատրաստում և սերտիֆիկացիա',
            text: 'Վաճառքի համակարգներ, վերանորոգում եւ համակարգչային սարքավորումների տեխնիկական սպասարկում , կաբելային ցանցերի նախագծում եւ տեղադրում'
        }
    },
    underconstruction: 'Կառուցման փուլում է',
    languages:'Լեզու'
};
