module.exports = {
    title: 'Bi Line',
    home: 'Bi Line',
    nav: {
        aboutus: 'О нас',
        services: 'Услуги',
        news: 'Новости',
        projects: 'Проекты',
        contacts: 'Контакты',
        clients: 'Для клиентов'
    },
    slider: {
        first: 'ТЕХНОЛОГИИ БУДУЩЕГО',
        second: 'ТЕХНОЛОГИИ КАЧЕСТВО КОМФОРТ',
        third: ''
    },
    ourclients: 'Наши партнеры',
    stayconnected: 'Оставайтесь на связи',
    latestnews: 'Последние новости',
    contactDetails:{
        address: 'ул. Ханджяна 50, Ереван, Армения',
        telephone: 'тел:  +374 10 57 88 25, +374 10 57 66 59, +374 57 33 58',
        fax: 'факс: +374 10 57 45 59',
        serviceCenter: 'сервисный центр:  +374 10 56 11 91',
        email: 'e-mail: info@bi-line.am'
    },
    aboutus: {
        title: 'О нас',
        text: '<p>В основe бизнес-философии компании заложены три принципа:</p>\
\
        <p><b>ТЕХНОЛОГИИ КАЧЕСТВО КОМФОРТ</b></p>\
\
            <p>Для реализации этих принципов Bi Line сотрудничает с лидерами IT- индустрии, разрабатывающими новейшие технологии, предлагает клиенту качественное оборудование и высокопрофессиональные услуги. Bi Line прошел сертификацию соответствия системы продаж, ремонта и обслуживания компьютерного оборудования, проектирование и инсталляция кабельных сетей.</p>\
\
    <p>Со дня основания (1996г.) наша компания демонстрирует Стабильность, Надежность и Профессионализм – квалифицированный подход в решении задач клиентов.</p>\
\
    <p>Стратегически важным направлением деятельности нашей компании является работа с корпоративными клиентами. Мы предлагаем широкий спектр решений и услуг как для крупных корпораций и банков, так и для малого и среднего бизнеса.</p>\
\
    <p>Список клиентов Би Лайн включает в себя более 100 организаций: сотовые операторы, банки, промышленные предприятия, кредитные организации, телекоммуникационные компании, правительственные организации, представительства иностранных компаний, посольства и др.</p>\
\
    С 2000 г. Би Лайн является одним из крупнейших налогоплательщиков Армении в области IT.\
\
    '
    },
    contacts:{
        title: 'Наша команда',
        text: '<p>Следуя  принципам нашей компании, мы поддерживаем корпоративную культуру, которая необходима для достижения высочайшего уровня во всех наших делах.</p>\
            <p>Одним из ключевых факторов успеха в бизнесе - это высококвалифицированная команда.</p>\
<p>Весь персонал компании периодически проходит обучение и сертификацию. При этом менеджеры по продажам и инженеры обучаются и сертифицируются в компаниях <b>HP</b>, <b>Schneider Electric</b>,  <b>Microsoft</b>, <b>Cisco</b> и  т. д. по технической поддержке, продажам и маркетингу.</p>'
    },
    projects:{
        title: 'Проекты'
    },
    services: {
        title: 'Услуги',
        intro: 'Специализацией нашей компании является проектирование ИТ систем, поставки в максимально сжатые сроки оборудования с обязательным предпродажным контролем и технической поддержкой., инсталляция, имплементация  и поддержка сложных компьютерных систем.',
        consulting: {
            title: 'Консультационные услуги:',
            texts:['Проектирование сложных систем  для решения задач', 'Подбор и конфигурирование  IT оборудования любой сложности', 'Проектирование и монтаж локальных (LAN) и глобальных(WAN) сетей передачи данных']
        },
        installations:{
            title: 'Поставки, инсталляция и запуск оборудования:',
            texts:['серверы, системы хранения данных, рабочие станции, персональные компьютеры, ноутбуки',
                'оборудование и системы бесперебойного питания от 0.5квт до 160квт и более, системы охлаждения для серверных комнат и ЦОД , система мониторинга окружающей среды',
                'программные продукты',
                'модули памяти, флеш накопители  и т. д.']
        },
        techsup:{
            title: 'Техническое обслуживание:',
            texts: ['гарантийное и постгарантийное обслуживание и ремонт',
                'продление сроков гарантий',
                'обслуживание и поддержка на специальных условиях, включая 24х7']
        },
        distribution: 'Дистрибуция',
        sysintegration: 'Системная интеграция',
        localization: 'Локализация программных продуктов'
    },
    news:{
        title: 'Новости'
    },
    ourservices:{
        info:{
            title: '22 года лидерства',
            text: 'На Армянском IT-рынке. Один из крупнейших налогоплательщиков в области IT в Армении.'
        },
        support:{
            title: 'Обслуживание и техничекая поддержка',
            text: 'На специальных условиях,включая 24х7'
        },
        staff:{
            title: 'Обучение и сертификация персонала',
            text: 'По системе продаж, ремонту и обслуживанию проектированию и инсталляции кабельных сетей.'
        }
    },
    underconstruction: 'В разработке',
    languages: 'Язык'
};
